{
    "Izquierda": [
        {
            "Nombre": "3 Topic",
            "Descripcion": "Mesa interactiva en la que especialistas presentarán tres ideas sobre un tema y juntos buscarán generar producciones colectivas que promuevan el avance y la mejora en el campo de la salud mental.",
            "imagen": "imgs/Actividades/3 topic.png"
        },
        {
            "Nombre": "Conferencias",
            "Descripcion": "Reunimos a destacados especialestas de orden internacional de una amplia gama de temas relativos a la salud mental. Éstas proporcionan a los asistentes una vision actualizada de los avances cientificos, las últimas investigaciones y prácticas clínicas",
            "imagen": "imgs/Actividades/Conferencias.png"
        },
        {
            "Nombre": "Coffee break",
            "Descripcion": "Se ofrecerán pausas para el café y refrigerios, brindando a los asistentes la oportunidad de interactuar y establecer contactos con colegas, ponentes y representantes de la industria",
            "imagen": "imgs/Actividades/Coffee break.png"
        },
        {
            "Nombre": "Cena de Gala",
            "Descripcion": "Un evento de gala que se celebrará en nuestros salones de eventos, lugar donde los participantes podrán disfrutar de una velada especial.",
            "imagen": "imgs/Actividades/cena de galal.png"
        },
        {
            "Nombre": "Cocktail de Bienvenida",
            "Descripcion": "Una recepción de bienvenida que marcará el inicio del congreso, brindando a los asistentes la oportunidad de establecer conexiones y crear una red de contactos desde el comienzo.",
            "imagen": "imgs/Actividades/Cocktail.png"
        }
    ],
    "Derecha": [
        {
            "Nombre": "Mesa Abierta de trabajos",
            "Descripcion": "Una sesión en la que los profesionales de la salud mental podrán presentar sus investigaciones, estudios de caso y experiencias clínicas, fomentando el intercambio de conocimientos y la discusión sobre las mejores prácticas.",
            "imagen": "imgs/Actividades/mesa abiert.png"
        },
        {
            "Nombre": "Actividades culturales",
            "Descripcion": "Consta de una variedad de actividades artísticas y culturales. Habrá desde de exposiciónes de artistas plásticos, presentaciones de orquestas y bandas musicales.",
            "imagen": "imgs/Actividades/actividades culturales.png"
        },
        {
            "Nombre": "Simposio de la industria",
            "Descripcion": "En colaboración con empresas especializadas en salud mental, para abordar los avances tecnológicos, tratamientos farmacológicos y terapias complementarias para abordar diversas condiciones y promover la salud mental en la comunidad.",
            "imagen": "imgs/Actividades/simposio.png"
        },
        {
            "Nombre": "Feria de empresas",
            "Descripcion": "Permitir que las mismas exhiban sus productos farmacéuticos, tecnologías y avances en investigación ante un público comprometido. Establezca conexiones clave, interactúe con profesionales destacados y promueva su marca en el ámbito de la salud mental.",
            "imagen": "imgs/Actividades/feira de empresas.png"
        },
        {
            "Nombre": "Actividades Pre-Congreso",
            "Descripcion": "Es un espacio académico, organizado por las asociaciones colaboradoras, antes del evento principal donde los profesionales de diversas áreas relacionadas con la salud mental pueden presentar temas en línea con los ejes temáticos del congreso.",
            "imagen": "imgs/Actividades/actividades pre congreso.png"
        }
    ]
}